Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/ohcan_lahkai_fi/virkailmlakimiessijainen.pdf.tmx
Source language: sme
Languages: sms

source: Sámediggi almmuha ohcanláhkai
sms: SääŠmteŠǧǧ oudd teâttan, što puõŠtti tuâjjpäiŠǩǩ kååŠtt lij ooccâmnalla, lij

source: LÁHKAČÁLLI virgesadjásašvuođa áigodahkii 1.10.2013 – 31.7.2014.
sms: veŠrǧǧsâjjõsvuõtt da sâjjõsvuõtt älgg 1.10.2013 da peštt – 31.7.2014 räjja.

source: Láhkačálli váldobargun lea doaibmat sámiid vuoigatvuođaid guoski áššiid válmmaštallin ja áššemeannudeaddjin sámedikki hálddahusas.
sms: LääŠǩǩpiisar väŠlddtuâjjan lij tuåimmjed saaŠmi vuõiggâdvuõđid kuõskki aaŠšši valmštõõlljen da ääŠšš ouŠddepuŠhttjen sääŠmteeŠǧǧ vaaldšmest.

source: Sámediggeásahusas (1727/95) meroštallon gelbbolašvuođagáibádussan lea vuoigatvuođadiehtaga kandidáhta dutkkus ja sámiid guoski vuoigatvuođalaš áššiid dovdamuš.
sms: SääŠmteeŠǧǧasetõõzz (1727/95) mieŠlddlânji ââŠntemõõlǥtõssân lij vuõiggâdvuõtt-tiõđ kandidaatt tuŠtǩǩõs da saaŠmid kuõskki vuõiggâdvuõđlaž aaŠšši tobddmõš.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási III / I-III mielde (vuođđobálká 2 771,54 – 3 002,48 euro / mb).
sms: / I-III mieŠldd (vuâđđpäŠlǩǩ kõõskâst 2 771,54 – 3 002,48 euŠrred / mp).

source: Láhkačálli doaibmabáiki lea sámekulturguovddáš Sajosis.
sms: LääŠǩǩpiisar tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.

source: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 26.9.2013 dmu 16.00 rádjai čujuhusain Sajos, 99870 Inari.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piisarkådda 26.9.2013 mõõneeŠst, čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.

source: Lassedieđuid sadjásašvuođa birra addá hálddahushoavda Juha Guttorm, tel. +358(0)10 839 3102.
sms: LââŠssteâđaid sâjjõsvuõđâst oudd vaaldšemšuurmõs Juha Guttorm, teŠl. +358(0)10 839 3102.

source: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi

source: Anáris 5.9.2013 Sámediggi
sms: Aanrest 5.9.2013 SääŠmteŠǧǧ
